
/* Class = "NSWindow"; title = "Downloads"; ObjectID = "5"; */
"Downloads" = "Downloads";

/* Class = "NSButton"; ibShadowedToolTip = "Remove all finished downloads"; ObjectID = "9"; */
"Remove all finished downloads" = "Remove all finished downloads";

/* Class = "NSButtonCell"; title = "Clear Downloads"; ObjectID = "145"; */
"Clear Downloads" = "Clear Downloads";
